
/* Class = "NSWindow"; title = "속성 제거"; ObjectID = "1"; */
"1.title" = "속성 제거";

/* Class = "NSButtonCell"; title = "제거"; ObjectID = "4"; */
"4.title" = "제거";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "6"; */
"6.title" = "취소";

/* Class = "NSButtonCell"; title = "비디오 속성"; ObjectID = "109"; */
"109.title" = "비디오 속성";

/* Class = "NSButtonCell"; title = "오디오 속성"; ObjectID = "111"; */
"111.title" = "오디오 속성";

/* Class = "NSTextFieldCell"; title = "제거하려는 속성을 선택합니다.\n내장 효과가 기본 설정으로 복원됩니다."; ObjectID = "145"; */
"145.title" = "제거하려는 속성을 선택합니다.\n내장 효과가 기본 설정으로 복원됩니다.";
